{
  "text": {
    " ": 0,
    "h": 97,
    "e": 75,
    "l": 125,
    "o": 151,
    " h": 14,
    "he": 102,
    "el": 77,
    "ll": 127,
    "lo": 133,
    "o ": 152,
    " he": 15,
    "hel": 103,
    "ell": 78,
    "llo": 129,
    "lo ": 134,
    " hel": 16,
    "hell": 104,
    "ello": 80,
    "llo ": 130,
    "i": 112,
    "hi": 107,
    "i ": 113,
    " hi": 18,
    "hi ": 108,
    " hi ": 19,
    "y": 212,
    "ey": 95,
    "y ": 213,
    "hey": 105,
    "ey ": 96,
    " hey": 17,
    "hey ": 106,
    "w": 204,
    "a": 45,
    "t": 185,
    " w": 42,
    "wh": 205,
    "ha": 99,
    "at": 58,
    "t ": 186,
    " wh": 43,
    "wha": 206,
    "hat": 100,
    "at ": 59,
    " wha": 44,
    "what": 207,
    "hat ": 101,
    "r": 162,
    " a": 1,
    "ar": 52,
    "re": 163,
    "e ": 76,
    " ar": 4,
    "are": 53,
    "re ": 164,
    " are": 5,
    "are ": 54,
    "m": 137,
    " m": 24,
    "my": 140,
    " my": 27,
    "my ": 141,
    " my ": 28,
    "s": 173,
    "k": 120,
    " s": 32,
    "sk": 175,
    "ki": 122,
    "il": 117,
    "ls": 135,
    "s ": 174,
    " sk": 33,
    "ski": 177,
    "kil": 123,
    "ill": 118,
    "lls": 131,
    "ls ": 136,
    " ski": 34,
    "skil": 178,
    "kill": 124,
    "ills": 119,
    "lls ": 132,
    " t": 35,
    "te": 190,
    "l ": 126,
    " te": 37,
    "tel": 191,
    "ll ": 128,
    " tel": 38,
    "tell": 192,
    "ell ": 79,
    "me": 138,
    " me": 25,
    "me ": 139,
    " me ": 26,
    "b": 60,
    "u": 193,
    "ab": 46,
    "bo": 61,
    "ou": 155,
    "ut": 202,
    " ab": 2,
    "abo": 47,
    "bou": 62,
    "out": 156,
    "ut ": 203,
    " abo": 3,
    "abou": 48,
    "bout": 63,
    "out ": 157,
    " r": 29,
    "es": 89,
    "su": 182,
    "um": 196,
    " re": 30,
    "res": 165,
    "esu": 90,
    "sum": 183,
    "ume": 197,
    " res": 31,
    "resu": 166,
    "esum": 91,
    "sume": 184,
    "ume ": 198,
    "as": 55,
    "k ": 121,
    " as": 6,
    "ask": 56,
    "sk ": 176,
    " ask": 7,
    "ask ": 57,
    "x": 208,
    "p": 158,
    "n": 142,
    "c": 64,
    " e": 11,
    "ex": 92,
    "xp": 209,
    "pe": 159,
    "er": 84,
    "ri": 167,
    "ie": 114,
    "en": 81,
    "nc": 144,
    "ce": 65,
    " ex": 12,
    "exp": 93,
    "xpe": 210,
    "per": 160,
    "eri": 85,
    "rie": 168,
    "ien": 115,
    "enc": 82,
    "nce": 145,
    "ce ": 66,
    " exp": 13,
    "expe": 94,
    "xper": 211,
    "peri": 161,
    "erie": 86,
    "rien": 169,
    "ienc": 116,
    "ence": 83,
    "nce ": 146,
    " i": 22,
    " i ": 23,
    "d": 67,
    " d": 8,
    "do": 72,
    "on": 153,
    "n ": 143,
    " do": 9,
    "don": 73,
    "on ": 154,
    " don": 10,
    "don ": 74,
    " t ": 36,
    " u": 39,
    "un": 199,
    "nd": 147,
    "de": 69,
    "rs": 170,
    "st": 179,
    "ta": 187,
    "an": 49,
    "d ": 68,
    " un": 40,
    "und": 200,
    "nde": 149,
    "der": 70,
    "ers": 87,
    "rst": 171,
    "sta": 180,
    "tan": 188,
    "and": 50,
    "nd ": 148,
    " und": 41,
    "unde": 201,
    "nder": 150,
    "ders": 71,
    "erst": 88,
    "rsta": 172,
    "stan": 181,
    "tand": 189,
    "and ": 51,
    "hu": 109,
    "uh": 194,
    "h ": 98,
    " hu": 20,
    "huh": 110,
    "uh ": 195,
    " huh": 21,
    "huh ": 111
  },
  "response": null,
  "action_text": null
}